[
   
	{		   
    "desc": "Si cela se passe dans le temps et l’espace, ne l’acceptez pas à sa valeur d’apparence, mais fouillez plus profondément dans le royaume de l’Âme." 
    },
	{		   
    "desc": "L’univers de l’Esprit, la Vérité, Dieu, est une activité dans l’éternité. Ainsi compris, ni la naissance, ni la maladie, ni l’accident, ni la mort n’est jamais arrivé. Chaque fois que vous êtes confronté à l’apparence de l’état humain – même de bons êtres humains ou de bonnes conditions humaines – souvenez-vous que cela n’est pas la vérité, mais une image mentale dans la pensée, sans réalité, sans loi, sans substance, sans cause ou effet. Et puis « voyez » plus profondément dans la conscience et contemplez ce qui est : l’éternité, même dans ce qui apparaît en tant que le passé, le présent ou le futur." 
    },
    {		   
    "desc": "Le monde sensible – l’expérience humaine – se passe dans le temps et dans l’espace, et ceci même exclut qu’il soit de nature spirituelle." 
    },
	{		   
    "desc": "La réalité est sous-jacente aux formations tangibles, mais elle ne peut être discernée que par la conscience spirituelle." 
    },
	{		   
    "desc": "Tout ce dont nous sommes objectivement témoin doit être compris comme étant des images mentales ou des projections de la psyché – mais jamais la réalité spirituelle." 
    },
	{		   
    "desc": "Toutes les apparences sont des objets des sens – pas de Dieu, ou de la Vérité." 
    },
	{		   
    "desc": "Ces choses que nous percevons au moyen des cinq sens physiques sont des objets du mental, sans rapport avec la Vérité." 
    },
	{		   
    "desc": "« Car l’homme ne triomphera point par la force. (I Sam. 2 : 9) … L’Éternel se venge de ses adversaires. » (Nah. 1 : 2)" 
    },
	{		   
    "desc": "Les deux grands Commandements sont la loi cosmique: Tu n’auras pas d’autre Dieu ou Pouvoir ; tu aimeras ton prochain comme toi-même. Jetez votre pain à la surface des eaux." 
    },
	{		   
    "desc": "Quand vos pensées s’unissent dans la contemplation spirituelle, chaque personne, lieu ou chose devient un régal spirituel." 
    },
    {		   
    "desc": "Quand la pensée demeure sur une personne, un lieu, ou une chose, vous fonctionnez dans le rêve." 
    },
	    {
    "desc": "Dieu est le ciment entre vous et vos frères et soeurs des familles humaine, animale, végétale et minérale." 
    },
	    {
    "desc": "Gardez secrète et sacrée votre réalisation de votre relation avec Dieu. Cette réalisation, maintenue dans le silence et le secret, apparaît extérieurement sous forme de relations humaines et d’expériences harmonieuses." 
    },
	    {
    "desc": "Ne vous inquiétez pas de vos relations avec les gens. Maintenez consciemment votre relation avec Dieu, et ceci prendra soin de tout le reste." 
    },
	    {
    "desc": "Dieu est vie, Dieu est amour, Dieu EST. Rien d’autre n’est Seulement Dieu EST." 
    },
	    {
    "desc": "Dieu n’est pas un pouvoir dans le sens d’un pouvoir sur le mal, le péché, la maladie ou la mort. Dieu n’est pas un pouvoir dans un quelconque sens impliquant le combat, c’est-à-dire ladomination ou la destruction." 
    },
	    {
    "desc": "Chaque fois qu’il y a un sentiment d’avoir « besoin » de Dieu, c’est que l’on est en train de fonctionner dans le rêve." 
    },
	    {
    "desc": "Ne plus chercher à atteindre un Dieu extérieur, ne plus rechercher l’aide de Dieu, c’est sortir du rêve en s’éveillant à la réalité." 
    },
	    {
    "desc": "Se retenir de chercher « l’aide » de Dieu, c’est fonctionner dans la réalité." 
    },
	    {
    "desc": "La véritable non-résistance est la capacité de ne pas s’attendre à ce que Dieu agisse dans le rêve. Cela ne signifie pas que l’on vit sans Dieu, mais que l’on découvre que notre vie est éternellement en Dieu." 
    },

    {
    "desc": "Savoir que l’on a fonctionné dans le rêve est le commencement de l’éveil." 
   },
      {
    "desc": "Ne contactez pas Dieu pour ajuster, changer, ou guérir le rêve. C’est la compréhension ou la prise de conscience de Dieu qui brise le rêve." 
   },
      {
    "desc": "N’attendez pas que le pouvoir de Dieu fonctionne dans le « rêve », mais plutôt qu’il brise le rêve." 
   },
      {
    "desc": "La foi est une qualité de Dieu, pas de l’homme ; mais, en tant que qualité de Dieu, elle est présente dans toute sa plénitude." 
   },
      {
    "desc": "La foi est une activité de la conscience – tout autant que l’intégrité. La foi est toujours présente en vous, même si, comme l’intégrité, elle peut être endormie. La reconnaissance de l’omniprésence de la foi en tant qu’activité de la conscience individuelle, commence à la faire s’écouler sous forme visible et tangible." 
   },
      {
    "desc": "La foi ne concerne pas le passé ou le futur. La foi est une activité qui se produit dans le présent – maintenant, seulement maintenant !" 
   },
      {
    "desc": "Sur la voie spirituelle, beaucoup passent par des lieux stériles — le désert, la solitude – et croient que Dieu les a abandonnés. Souvent il semble que le Christ les ait oubliés. C’est alors que le chercheur spirituel doit se souvenir qu’il n’a pas encore abouti ; que ce qu’il a cru être la pleine réalisation de la Vérité, du Christ, ou de Dieu, n’était pas la plénitude de l’Esprit. Ces expériences de désert lui révèlent qu’il doit encore insister, car lorsque la Lumière est venue pleinement, « Je ne te délaisserai jamais, ni ne t’oublierai ». Souvenez-vous bien que les discordes et dysharmonies ne sont apparentes qu’au sens humain. La vision spirituelle voit, à travers ces apparences, la Réalité." 
   },
      {
    "desc": "Pourquoi des Âmes avancées, même des praticiens et des instructeurs, font-ils encore l’expérience de maladies et autres problèmes ? Parce que tout degré de conscience mortelle ou matérielle qui demeure encore en eux est en train de s’exprimer. Il n’y a pas de conscience non exprimée, et même un tout petit reste de conscience humaine s’exprimera en termes de bien ou de mal humain. Ceci est la loi. Ces deux restent côte à côte, jusqu’à ce que de plus en plus de sens matériel soit déraciné à mesure que la conscience spirituelle se développe. Même la Résurrection a montré un sens matériel du corps, avec toutes les marques de l’erreur humaine. C’est dans l’Ascension que la spiritualité pure a été révélée." 
   },
   
   
   {
    "desc": "À un étudiant avancé : Vous avez atteint le point où vous connaissez chaque vérité qui peut être connue, comprise, ou reçue humainement. Maintenant, il faut que vous alliez plus haut pour atteindre la Vérité qui Se révèle par des moyens spirituels – sans moyen humain de communication." 
   },   

  {
    "desc": "La foi en un « Dieu inconnu » n’apporte que l’harmonie d’une croyance aveugle. Dieu doit être connu et compris à travers l’Âme." 
   },
      {
    "desc": "La prière exprimée par l’intellect ne peut donner des fruits qu’en proportion de la croyance que l’on a en cette prière." 
   },
      {
    "desc": "Toutes les tentatives de contacter Dieu par le mental ou l’intellect ont échoué et elles échoueront toujours. Dieu ne peut être connu que par l’Âme et les facultés de l’Âme." 
   },
    {
    "desc": "La prière n’est pas une activité du mental humain." 
    },
      {
    "desc": "Aussi longtemps qu’il reste une préoccupation pour le bien personnel – la sécurité, la santé, ou la paix de l’esprit – il y a ce qui doit « mourir chaque jour » afin que l’on puisse « renaître de l’Esprit » dans la réalisation de l’immortalité ici et maintenant." 
   },
      {
    "desc": "La vie au-delà de la tombe n’a aucun rapport avec l’immortalité. La vie au-delà de la tombe n’est que la survivance de la personnalité. Cette personnalité meurt – il faut qu’elle meure soit de ce côté-ci de la tombe soit de l’autre – afin que l’immortalité puisse être réalisée. L’Individualité immortelle est toujours présente, même quand elle est revêtue de la personnalité, mais elle n’est révélée et vécue que dans la mesure où la personnalité, ou l’identité humaine, disparaît." 
   },
      {
    "desc": "Dépouillé de tous les concepts de la Vie, de la Vérité, et de l’Amour, on se tient « en Dieu »." 
   },
   
      {
    "desc": "La réalisation ne vient que lorsqu’on est libéré de tous les concepts de la Vérité, et ceci n’arrive que par la Grâce." 
   },
      {
    "desc": "C’est seulement « en Dieu » que l’on atteint la réalisation de la perfection, de la plénitude, ou de l’unicité." 
   },
      {
    "desc": "La Vérité spirituelle n’est pas vraie au sujet de l’état humain, mais au sujet de l’Esprit et de Son univers. L’état humain est un état d’hypnose, et c’est seulement au moment où l’illusion se brise que la vie est « en Dieu »." 
   },
   
   {
    "desc": "La Vérité, telle qu’elle est habituellement connue et déclarée, n’est pas Vérité, excepté « en Dieu ». Quand on a atteint la réalisation de la vie en Dieu, il est vrai que l’on est spirituel, divin, et gouverné par Dieu." 
   }, 
   {
    "desc": "La Lumière brille. La Parole révèle que lorsque la pierre d’achoppement n’est plus nécessaire, elle est supprimée. Vous n’avez pas besoin de la bouger, de la déplacer ou de l’enlever : elle est enlevée lorsqu’elle n’est plus nécessaire." 
   },
   {
    "desc": "J’ai été dans une profonde affliction – si intense qu’elle m’a déchiré en morceaux à l’intérieur – et je me suis demandé, « Pourquoi, Ô Seigneur, pourquoi ? » Au plus profond de mon chagrin, la réponse est venue : L’incapacité du monde à recevoir ce Christ et à y répondre ; le rejet de ce Christ par ceux dont nous nous attendons à ce qu’ils possèdent le don de vision; la grossière ignorance et l’obscurité de la pensée humaine. Ces choses-là – ces rejets et cette opacité – rebondissent sur moi. Donne-moi la grâce de m’élever au-dessus de ma tristesse." 
   },
   {
    "desc": "Puisque Dieu seul EST, et est omniprésence, la prière, la vraie prière, est un état de conscience, une communion consciente dans l’union." 
   },
   {
    "desc": "Dieu Père Noël ! La raison pour laquelle tout désir est péché, est que le désir est basé sur le concept d’un Dieu qui donne ou qui retient. De plus, le désir est basé sur l’acceptation de quelque chose, de quelqu’un ou de quelque lieu autre que Dieu." 
   },
   {
    "desc": "Maintenant, tu connais le sens de « Je ne t’abandonnerai jamais, ni ne t’oublierai ». Maintenant, tu connais le repos qui est à trouver dans l’Esprit, que même les harmonies de « cemonde » ne peuvent jamais donner. « Paix, paix, sois tranquille! »" 
   },
   {
    "desc": "Ô mon Enfant! Quelle bénédiction est la tienne lorsque Ma paix descend sur toi, t’enveloppe et te soutient !." 
   },
   {
    "desc": "Tu arrives ici à la grande expérience : la compréhension et réalisation de Ma paix, Mon vin, Ma nourriture – La Substance invisible infinie, la Loi, et la Cause." 
   },
   {
    "desc": "Retire-toi souvent au centre de l’Être, mon Fils. Laisse l’Amour divin s’engouffrer en toi; sois en paix dans « Ma paix »." 
   },

   {
    "desc": "Un formidable mouvement se produit quand l’initié discerne la différence entre l’harmonie physique et la plénitude spirituelle." 
   },
   {
    "desc": "Quand votre étude spirituelle est sincère, la détérioration de votre monde matériel – la désertion d’amis, d’étudiants, de la famille, un changement de santé ou d’activité extérieure – introduit souvent la transition spirituelle, ou renaissance. Ceci est l’accomplissement de ce que vous avez recherché." 
   },
   {
    "desc": "Pour ceux qui sont sur le chemin, l’harmonie dans les affaires humaines est souvent un manque d’éveil spirituel ; et par conséquent, quand la bataille aboutissant à la domination de « ce monde » est en cours, l’initié demeurera aussi tranquilleque possible sousles circonstances adverses, en s’efforçant de s’abstenir de combattre les conditions erronées, et en « laissant  » autant que possible la guerre se poursuivre jusqu’à ce que vienne le moment de la transition." 
   },
    {
    "desc": "À ceux qui se développent sur le chemin spirituel viennent les expériences discordantes de la vie humaine, jusqu’à ce que la transition hors de « ce monde » ait été entièrement effectuée. Le désir est d’éviter ces dysharmonies du mental, du corps ou des affaires économiques ou d’y échapper, mais ceci ne peut se faire puisque les discordes résultent uniquement de la bataille entre l’Esprit et « la chair », c’est-à-dire entre la conscience spirituelle et le sens matériel." 
   },
    {
    "desc": "La crucifixion de l’ego est accomplie lorsqu’il ne reste rien pour quoi vous désiriez prier." 
   },
    {
    "desc": "Puisque la pureté est l’opposé du péché, ce n’est pas ça. Puisque la santé est l’opposé de la maladie, ce n’est pas ça. Mais, ceci aussi est la Voie du Milieu." 
   },
    {
    "desc": "« Ce n’est rien d’être circoncis ou incirconcis ». (Galates 5 : 2-4 et 6 : 15) Ceci est la Voie du Milieu de la Voie Infinie." 
   },
    {
    "desc": "L’Âme est la substance, la nature, l’action, et la loi de toute forme, et n’est jamais séparée de la forme." 
   },

   {
    "desc": "Les ressources ne peuvent pas être limitées puisque l’Âme est leur source et infinité." 
   },
    {
    "desc": "Nous vivons en Lui. C’est en Lui seul que nous trouvons notre plénitude et notre perfection. Séparés de Lui, nous sommes comme des arbres déracinés, comme des vagues séparées de la mer." 
   },
      {
    "desc": "Chaque compétence, chaque talent, chaque capacité, et chaque aptitude du mental sont en réalité l’action-Âme rendue tangiblement visible." 
   },
      {
    "desc": "Chaque action des organes et chaque fonction du corps est l’activité de l’Âme, apparaissant sous forme d’action corporelle." 
   },
      {
    "desc": "L’homme qui a son être « en Christ » trouve ses capacités et ses aptitudes dans l’Âme – et non dans le cerveau, le corps, ou les muscles." 
   },
      {
    "desc": "Le mental de l’individu qui cherche de l’aide est l’esprit-Christ, qui attend d’être reconnu." 
   },
      {
    "desc": "Étudiant de la vérité spirituelle ! Réjouis-toi lorsque la construction extérieure s’effondre, car le Temple intérieur est sur le point d’être révélé." 
   },
      {
    "desc": "Sur le chemin spirituel, quand le château de cartes de l’étudiant s’écroule, celui-ci est proche « d’une demeure éternelle qui n’a pas été faite de main d’homme ». (II Cor. 5 : 1)" 
   },
   {
    "desc": "Je vous ai dit le véritable secret de la vie : Dieu n’est pas avec les mortels. Enlevez-le de là." 
   }, 
   {
    "desc": "Dans la profondeur du désespoir au sujet des affaires terrestres, on apprend ceci : Trouve ton bien en Dieu." 
   }, 
   {
    "desc": "L’abondance du porte-monnaie ou pas d’abondance, quelle importance? L’abondance doit être révélée par l’Amour !" 
   }, 
   {
    "desc": "La santé du corps ou pas de santé, quelle importance ? La santé doit être révélée par Dieu !" 
   }, 
   {
    "desc": "La paix humaine ou pas de paix, quelle importance ? La paix doit être révélée par l’Âme !" 
   }, 
   {

    "desc": "Une l’expérience humaine heureuse ou malheureuse, quelle importance? Le bonheur doit être révélé par l’Esprit !" 
   }, 

   {
    "desc": "Il n’existe pas de chose telle que « mon harmonie », « ma santé », ou « mes ressources ». Sa Paix dépasse toute compréhension. Sa grâce suffit." 
   },   
   {
    "desc": "Même en métaphysique et en pratique spirituelle, la vision a été axée sur davantage de poissons dans les filets, et de plus gros, au lieu de l’être sur « Lâchez vos filets et suivez-Moi. »" 
   },
   {
    "desc": "Retirez-vous de la conscience personnelle aussi rapidement que possible. Laissez mourir « je »." 
   },
   {
    "desc": "La Conscience Se vit Elle-même: Ce n’est pas vous qui La vivez." 
   },
   {
    "desc": "Affecter un état de conscience non atteint est terrestre." 
   },
	{
    "desc": "Il est impossible de maintenir un état de conscience non réalisé." 
   },
   {
    "desc": "J’ai du mal à mourir." 
   },
   {
    "desc": "Les étudiants sont souvent inquiets de voir que leur bonheur, leur paix, et leur harmonie personnels ne sont pas complets ; de voir qu’ils peuvent apporter davantage de bien à d’autres qu’à eux-mêmes. Cela amène souvent des doutes et des craintes chez l’étudiant : le doute que Dieu soit encore avec lui; la peur qu’un sens de séparation de Dieu ne s’accroche à lui en permanence. Ces choses se produisent seulement afin que l’étudiant ne soit jamais tenté de se glorifier, ou de s’enorgueillir de sa compréhension." 
   },
   {
    "desc": "C’est une erreur de croire que le désir humain et la prière amèneront Dieu à vos côtés. Il faut s’élever dans la conscience jusqu’à ce que Sa Présence soit réalisée – et se reposer là. Il y a vraiment là un repos éternel vis-à-vis des soucis, de l’inquiétude, du doute et de la peur." 
   },
   {
    "desc": "Ô Étudiants! Ne vous efforcez pas de chercher les richesses célestes dans la conscience humaine. Attendez ! Attendez ! Cherchez un niveau de conscience plus élevé : Là, les trésors du Père sont aussi gratuits que l’air." 
   },
   {
    "desc": "Toute réponse venant d’un niveau inférieur à la conscience pure, provient de notre identité humaine au lieu de notre Identité spirituelle." 
   },
   {
    "desc": "Dieu n’est pas dans le domaine ni à la portée du mental ou des pensées. Pour atteindre Dieu, il faut que vous dépassiez le mental et la pensée." 
   },   
   
   {
    "desc": "Nous ne vivons pas au plan mortel de la conscience où le mal peut se produire." 
   },
   {
    "desc": "La simple lecture de la vérité n’est qu’une acquisition de savoir, et non un approfondissement et un enrichissement de la conscience. C’est la conscience approfondie et enrichie qui est le Christ de votre expérience." 
   },
   {
    "desc": "Ne vous y trompez pas, voici le secret : Remplissez votre conscience de la Parole de Dieu ; écoutez-La, lisez-La ; cogitez- La; méditez sur Elle. Cela enrichit et fait mûrir la conscience ; et cette conscience plus profonde, plus pure, devient alors la cause, la loi, la substance et l’activité de votre existence. Cette conscience plus noble qui a évolué par l’étude, la pratique, et la méditation, parvient à la communion consciente avec Dieu et pénètre jusqu’au silence profond de Ma paix. C’est alors que vous êtes élevé dans une atmosphère qui transcende les mots et les pensées." 
   },
   {
    "desc": "Dans la prière, les mots et les pensées sont utiles aussi longtemps qu’ils nous amènent à l’atmosphère de la communion véritable, qui est sans mots ni pensées. Quand les mots et les pensées constituent à eux seuls la prière, ils deviennent un obstacle à la réalisation de la perception-Dieu." 
   },
   {
    "desc": "Chercher des objets du bien, tels que plaisirs, choses, et lieux, pour la joie qu’ils procurent, est une barrière au développement spirituel. En recherchant uniquement la réalisation de Dieu, nous faisons tout naturellement l’expérience des plaisirs, des choses, et des lieux de joie. Notre plaisir est alors plus grand quand nous réalisons leur Source." 
   },
   {
    "desc": "Dans nos débuts en tant qu’étudiants, nous cherchions Dieu, ou la Vérité, comme moyen d’obtenir la santé, la paix, la sécurité, la sûreté et l’harmonie. Maintenant, nous savons que ces choses-là ne se trouvent pas en dehors de Lui, et que l’expérience de Dieu est notre seul désir. Maintenant nous nous sommes élevés au-dessus du désir de la santé ou de quoi que ce soit d’autre que Lui seul. Tous doivent s’élever au-dessus du désir de paix, de santé, de joie et d’abondance. « Car la vie éternelle c’est qu’ils Te connaissent, Toi, le seul vrai Dieu. » (Jn. 17: 3)" 
   },
   {
    "desc": "Dans nos débuts en méditation, nous contemplions Dieu, réfléchissant aux qualités et à la nature de Dieu, comme nous Le comprenions. En nous élevant plus haut dans la conscience, nous avons appris que toute idée de Dieu que nous pouvions entretenir n’était pas Dieu Lui-même, mais n’était qu’un concept de Dieu. Ainsi nous sommes entré dans la tranquillité d’esprit qui conduit au silence profond de Ma paix – et nous avons fait l’expérience de Dieu." 
   },
   {
    "desc": "Chercher à être guidé par Dieu à cette étape de votre développement crée un sentiment de séparation de Dieu: cela procure un sentiment qu’il y a Dieu et quelqu’un ayant besoin d’aide, de direction, ou de sagesse. En fait, il vous faut laisser Dieu être votre vie – alors Il vit, agit, accomplit, et EST votre être même." 
   },
   {
    "desc": "Personne ne peut révéler Dieu à un autre, mais en lui révélant la nature de la prière, nous le mettons en position de recevoir l’expérience-Dieu. L’expérience-Dieu ne peut venir que par la compréhension correcte de la prière, puisque la prière est le point de contact avec Dieu ; la prière est l’avenue de la prise de conscience de Dieu ; la prière est la préparation de la conscience à l’expérience-Dieu." 
   },
   
   {
    "desc": "La seule erreur est le sentiment d’absence de Dieu. La perception consciente de Dieu ne dissipe pas l’erreur : Dieu Soi même est la seule harmonie." 
   },
   {
    "desc": "Tout ce qui peut être connu est un effet – jamais Dieu. Cessez d’essayer." 
   },
   {
    "desc": "Parvenir à une prise de conscience de Dieu ne produit pas l’harmonie. La présence de Dieu est l’harmonie." 
  },
   {
    "desc": "Dieu n’est pas un pouvoir. Lorsque vous atteignez le centre de la Conscience, vous trouvez une tranquillité parfaite – une source profonde de Silence. Il n’est pas un pouvoir, puisqu’il n’y a rien sur quoi il ait un pouvoir à exercer: Il EST, simplement." 
  },
   {
    "desc": "La vie n’est pas à la merci de la matière." 
  },
   {
    "desc": "Dieu n’est pas dans la scène humaine. Si vous étiez conscient de la signification de cette déclaration, vous pourriez déposer votre vie et la reprendre, à volonté." 
  },
   {
    "desc": "Allez à Dieu comme un vaisseau vide, désirant l’accomplissement selon la manière et la mesure de Dieu." 
  },
   {
    "desc": "La Vérité est infinie ; c’est pourquoi la Vérité ne peut pas être connue en termes limités." 
  },
  {
    "desc": "Les hommes, jugeant selon les normes humaines, se plaignent que la prière n’est pas exaucée. Pour bénéficier de la prière, il faut abandonner tous les concepts personnels de bien. N’essayez pas de faire entrer la prière exaucée dans le moule du désir humain." 
  },
  {
    "desc": "Tout ce qui peut être connu est un effet – jamais Dieu. Cessez d’essayer." 
  },
  {
    "desc": "Ne recherchez pas Dieu dans le domaine de la pensée ou de la chose." 
  },
  {
    "desc": "Il est impossible d’obtenir quoi que ce soit par Dieu, aussi longtemps que l’on a un désir de l’obtenir : Dieu est un Dieu jaloux." 
  },
  {
    "desc": "Il est impossible de réaliser Dieu aussi longtemps que l’on a à l’esprit un « but » ou « objet » autre que de réaliser Dieu."
  },
  {
    "desc": "Si vous pouviez trouver quelque chose ou quelque pensée à laquelle vous accrocher – même alors un effet serait Dieu. Impossible !"      
  },
  {
    "desc": "Demeurez dans le profond puits de contentement. JE SUIS. C’EST."      
  },
  {
    "desc": "Si vous pouviez découvrir une forme de prière, de méditation ou de pensée qui guérisse, enrichisse, ou bénisse, vous auriez un effet devenu Dieu. Impossible ! Seul Dieu est Dieu !"      
  },
  {
    "desc": "Demeurez dans le profond puits de contentement. JE SUIS. C’EST."      
  },
  {
    "desc": "Soyez satisfait de ce qui est."      
  },
  {
    "desc": "Il n’y a aucune limitation extérieure à vous-même. Soyez libre."      
  },
  {
    "desc": "N’ayez pas peur : « C’est Je »."      
  },
  {
    "desc": "Apportez vos discordes dans la fontaine de contentement ; lavez-les, et voici qu’apparaît la grâce de Dieu! « Je vous donne ma paix. »"      
  },
  {
    "desc": "L’eau claire et fraîche de la fontaine de contentement, au dedans,vous rafraîchit par l’assurance que la joie EST déjà. « Paix, sois tranquille.»"      
  },
  
  {
    "desc": "EST seul vient à bout du monde."      
  },
 
  {
    "desc": "La vision de Daniel a révélé les quatre règnes temporels détruits par une pierre « détachée sans le secours d’aucune main ». En « voyant » cette pierre détachée de la montagne « sans aucune main », vous observerez que cette pierre est la Parole. La conscience, la perception de EST, est la pierre qui surmonte, sans force ni puissance, mais par la grâce de EST. Soyez en paix."      
   },
  {
    "desc": "Il y a en l’homme une perspicacité qui voit à travers toutes les apparences. Soyez en paix."      
   },
  {
    "desc": "Il n’y a pas de pouvoirs de mal extérieurs à vous-même. Les discordes n’ont pas d’existence extérieure. Résolvez-les au dedans de votre propre conscience. « Pourquoi ce tumulte parmi les nations, ces vaines pensées parmi les peuples? » (Ps. 2: 1)"      
  },
  {
    "desc": "N’ayez pas de désirs dans le monde. Que la grâce de Dieu suffise."      
  },

  {
    "desc": "Reposez-vous dans la profonde et claire fontaine de contentement au-dedans de vous. La paix EST déjà."      
  },
  {
    "desc": "Soyez en paix : Dieu EST."      
  },

  {
    "desc": "Assurez-vous que votre prière n’est pas un désir d’améliorer l’univers de Dieu."      
  },

  {
    "desc": "Assurez-vous que votre prière n’est pas une tentative d’influencer Dieu.",
    "date": "2019-05-25"      
  },
  {
    "desc": "La sagesse spirituelle révèle la profonde, fraîche et claire fontaine de contentement au-dedans de vous, par votre reconnaissance de EST.",
    "date": "2019-05-25"      
  },

  {
    "desc": "La prière est l’absence de désir dans la reconnaissance de EST.",
    "date": "2019-05-25"      
  },
  {
    "desc": "Prier, c’est devenir conscient de l’harmonie sans effort mental de votre part.",
    "date": "2019-05-25"   
  },

  {
    "desc": "La prière est une prise de conscience de ce qui EST en le « voyant » – non pas en le rendant ainsi.",
    "date": "2019-05-25"       
  },

  {
    "desc": "Dans la prière, ne recherchez jamais quoi que ce soit ou une quelconque condition. Laissez l’harmonie se définir et se révéler elle-même. Que votre prière soit de laisser le EST apparaître.",
    "date": "2019-05-25"   
  },

 {
    "desc": "La prière est la vision intérieure de l’harmonie. Cette vision s’obtient en abandonnant le désir de changer ou d’améliorer qui que ce soit ou quoi que ce soit.",
    "date": "2019-05-25"      
  },

 {
    "desc": "Vivre spirituellement, c’est savoir que tout est ; alors ne nommez pas, n’étiquetez pas, ne définissez pas et ne jugez ce qui est. Soyez satisfait de connaître EST, et laissez ce qui EST vous révéler Son être, Sa nature et Son caractère.",
    "date": "2019-05-25"   
  },

 {
    "desc": "Dans la vie spirituelle, vous ne placez pas d’étiquettes sur le monde. Vous ne jugez pas quelqu’un bon ou mauvais, malade ou bien portant, riche ou pauvre. Alors que les apparences peuvent manifester l’harmonie ou la discorde, en ne jugeant pas, vous connaissez simplement EST, et vous laissez à ce qui EST vraiment Se définir Soi-même.",
    "date": "2019-05-25"   
  },

 {
    "desc": "Quand vous vivez depuis le centre de l’Être, vous n’êtes pas atteint par les pensées, les opinions, les lois et les théories du monde. Rien n’agit sur vous parce que vous ne réagissez pas au monde des apparences.",
    "date": "2019-05-25"   
  },
 {
    "desc": "Il n’y a jamais de conflit avec une personne ou une condition, mais plutôt un concept erroné entretenu mentalement au sujet d’une personne, d’une chose, d’une circonstance ou d’une condition. Par conséquent, faites la correction en vous-même, au lieu d’essayer de changer qui que ce soit ou quoi que ce soit à l’extérieur.",
    "date": "2019-06-1" 
    
  },
  
  {
    "desc": "Reconnaissez Dieu comme la substance, la loi, la cause et l’activité de tout ce qui est, et abstenez-vous aussitôt de vous ingérer physiquement ou mentalement à l’extérieur. Rentrez au-dedans de vous-même, et là, résolvez toutes les apparences.",
    "date": "2019-06-11"  
  }
  
 ] 